Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/org_id_189.html.tmx
Source language: nob
Languages: sme

source: Organisasjon
sme: Organisašuvdna

source: Arbeidsdepartementet har fire fagavdelinger, to administrasjonsavdelinger og en stabsavdeling.
sme: Bargodepartemeanttas leat čieža fágaossodaga, guokte hálddahusossodaga ja bargoveahkaossodat.

source: Departementet ledes av arbeidsministeren.
sme: Departemeantta jođiha bargo- ja searvadahttinministtar.

source: Statsråden har en politisk stab med to statssekretærer og en politisk rådgiver.
sme: Stáhtaráđis lea politihkalaš bargoveahka mas leat njeallje stáhtačálli ja politihkalaš ráđđeaddi.

source: Departementsråden er departementets administrative leder.
sme: Departemeantaráđđi lea departemeantta hálddahusa jođiheaddji.

source: I departementsrådens stab inngår presse- og kommunikasjonsseksjonen, forværelse for departementsråd, og forværelser for politisk ledelse.
sme: Departemeantaráđi bargovehkii gullet preassa- ja gulahallansekšuvdna, departemeantaráđi ovdakontuvra ja politihkalaš njunušgotti ovdakontuvrrat.

source: Organisasjonskart (Klikk på bildet for større versjon)
sme: Organisašuvdnakárta Stuorrudastte kártta čoahkkalemiin.
